<!DOCTYPE html>
<html lang="fr" dir="ltr">

  <head>
    <meta charset="utf-8">
    <meta content="IE=Edge" http-equiv="X-UA-Compatible">
    <meta name="viewport" content="initial-scale=1, minimum-scale=1, width=device-width">

    <title>Conditions d&#39;utilisation de Google Play</title>
    <link href="//www.gstatic.com/android/market_images/web/favicon_v2.ico" rel="shortcut icon">
    <link rel="stylesheet" href="/about/play-terms/static/css/index.min.css?cache=6323bc5" nonce="LEav1dF-9qrfnOgtmf_0jA">

    <script src="//www.google.com/js/google.js" nonce="LEav1dF-9qrfnOgtmf_0jA"></script>

    <script nonce="LEav1dF-9qrfnOgtmf_0jA">
        (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
        (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
        m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
        })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');
        ga('create', 'UA-19995902-1', 'auto');
        ga('set', 'referrer', document.referrer.split('?')[0]);
        ga('send', 'pageview');
        (function(i,s,o,g,r,a,m){i['GoogleAnalyticsObject']=r;i[r]=i[r]||function(){
        (i[r].q=i[r].q||[]).push(arguments)},i[r].l=1*new Date();a=s.createElement(o),
        m=s.getElementsByTagName(o)[0];a.async=1;a.src=g;m.parentNode.insertBefore(a,m)
        })(window,document,'script','https://www.google-analytics.com/analytics.js','ga');
        ga('create', 'UA-30283356-1', 'auto');
        ga('set', 'referrer', document.referrer.split('?')[0]);
        ga('send', 'pageview');
    </script>
  </head>
  <body>
<div class="play-header">
  <div class="play-contained">
    <h1>
      <a href="https://play.google.com/">
        <img src="https://www.gstatic.com/android/market_images/web/play_prism_hlock_2x.png" alt="Google Play">
       </a>
    </h1>
  </div>
</div>
  <div class="play-contained">
    <h1>Conditions d'utilisation de Google&nbsp;Play</h1>
    <p>28 mars 2018
      <h2>1. Introduction</h2>
<p><strong>Conditions d'utilisation applicables</strong>. Merci d'avoir choisi d'utiliser Google&nbsp;Play. Google&nbsp;Play est un service fourni par la soci&eacute;t&eacute; Google&nbsp;LCC (<strong>"Google"</strong> ou <strong>"nous"</strong>), sise 1600&nbsp;Amphitheatre Parkway, Mountain View Californie 94043, &Eacute;tats-Unis. Votre utilisation du service Google&nbsp;Play et des applications et jeux (y compris les Applis instantan&eacute;es Android), de la musique, des films, des livres, des magazines, ou d'autres contenus ou services num&eacute;riques (d&eacute;sign&eacute;s comme le(s) <strong>"Contenu(s)"</strong>) disponibles sur ledit service est soumise aux pr&eacute;sentes Conditions d'utilisation de Google&nbsp;Play ainsi qu'aux <a href="https://www.google.com/intl/fr_fr/policies/terms/" target="_blank" rel="noopener noreferrer">Conditions d'utilisation de Google</a> ("<strong>Conditions d'utilisation de Google</strong>") (ci-apr&egrave;s collectivement d&eacute;sign&eacute;es les <strong>"Conditions d'utilisation"</strong>). Google&nbsp;Play est un "Service", tel que d&eacute;crit dans les Conditions d'utilisation de Google. En cas de conflit entre les Conditions d'utilisation de Google&nbsp;Play et les Conditions d'utilisation de Google, les pr&eacute;sentes Conditions pr&eacute;valent.</p>
<h2>2. Votre utilisation de Google&nbsp;Play</h2>
<p class="dbg"><strong>Acc&egrave;s au contenu et utilisation du contenu</strong>. Vous pouvez utiliser Google&nbsp;Play pour parcourir, trouver, consulter, lire en streaming ou t&eacute;l&eacute;charger le Contenu sur votre mobile, ordinateur, t&eacute;l&eacute;viseur, montre ou tout autre appareil compatible (<strong>"Appareil"</strong>). Pour utiliser Google&nbsp;Play, vous avez besoin d'un Appareil qui r&eacute;pond &agrave; certaines <a href="https://support.google.com/googleplay/answer/2844198?hl=fr" target="_blank" rel="noopener noreferrer">exigences en mati&egrave;re de configuration syst&egrave;me et de compatibilit&eacute;</a>. Le Contenu disponible sur ou via Google&nbsp;Play peut inclure des exigences suppl&eacute;mentaires en mati&egrave;re de configuration de syst&egrave;me. La disponibilit&eacute; du Contenu et des fonctionnalit&eacute;s varie selon les pays, et il se peut que tout le Contenu ou toutes les fonctionnalit&eacute;s ne soient pas disponibles dans votre pays. Certains Contenus peuvent &ecirc;tre partag&eacute;s avec les membres de la famille. Le Contenu Google&nbsp;Play est propos&eacute; par la soci&eacute;t&eacute; Google Commerce Limited, sise Gordon House, Barrow Street, Dublin 4, Irlande. Ce Contenu peut provenir d'une autre source (par exemple, un d&eacute;veloppeur d'application, un &eacute;diteur de livre, un studio de cin&eacute;ma ou une maison de disques) (ci-apr&egrave;s le(s) "Fournisseur(s)" du Contenu).</p>
<p><strong>Restrictions d'&acirc;ge</strong>. Pour utiliser Google&nbsp;Play, vous devez poss&eacute;der un compte Google valide ("<strong>Compte Google</strong>"), sous r&eacute;serve des <a href="https://support.google.com/accounts/answer/1350409?hl=fr" target="_blank" rel="noopener noreferrer">restrictions d'&acirc;ge</a> suivantes. Si vous &ecirc;tes consid&eacute;r&eacute; comme mineur dans votre pays, vous devez obtenir l'autorisation de vos parents ou de votre tuteur l&eacute;gal pour utiliser Google&nbsp;Play ainsi que pour accepter les Conditions d'utilisation. Vous devez &eacute;galement respecter toute autre restriction relative &agrave; l'&acirc;ge &eacute;ventuellement applicable &agrave; l'utilisation de certains Contenus ou de certaines fonctionnalit&eacute;s sur Google&nbsp;Play. Les administrateurs et les membres de la famille doivent &eacute;galement respecter ces <a href="https://support.google.com/googleplay/answer/7007852?hl=fr" target="_blank" rel="noopener noreferrer">consignes suppl&eacute;mentaires</a>.</p>
<p><strong>Frais encourus aupr&egrave;s de tiers</strong>. L'utilisation et la consultation du Contenu et de Google&nbsp;Play peuvent entra&icirc;ner des frais d'acc&egrave;s ou de consommation de donn&eacute;es aupr&egrave;s de tiers (tels que votre fournisseur d'acc&egrave;s &agrave; Internet ou votre op&eacute;rateur mobile).</p>
<p><strong>Mises &agrave; jour</strong>. Il peut &ecirc;tre n&eacute;cessaire de mettre &agrave; jour Google&nbsp;Play, les biblioth&egrave;ques d'aide associ&eacute;es ou le Contenu, par exemple pour corriger des bugs, am&eacute;liorer des fonctionnalit&eacute;s, ajouter des plug-ins et b&eacute;n&eacute;ficier de nouvelles versions (collectivement d&eacute;sign&eacute;es par les "<strong>Mises &agrave; jour</strong>"). Lesdites Mises &agrave; jour peuvent &ecirc;tre requises pour que vous puissiez utiliser Google&nbsp;Play, ou acc&eacute;der au Contenu, le t&eacute;l&eacute;charger ou vous en servir. En acceptant ces Conditions d'utilisation et en utilisant Google&nbsp;Play, vous acceptez de recevoir automatiquement de telles Mises &agrave; jour. Vous pouvez g&eacute;rer les Mises &agrave; jour de certains Contenus dans la section "Param&egrave;tres" de Google&nbsp;Play. S'il s'av&egrave;re cependant que la Mise &agrave; jour corrige une faille de s&eacute;curit&eacute; importante li&eacute;e au Contenu, la Mise &agrave; jour peut &ecirc;tre forc&eacute;e, ind&eacute;pendamment de vos param&egrave;tres de mise &agrave; jour dans Google&nbsp;Play ou sur votre Appareil. Si une autre plate-forme de t&eacute;l&eacute;chargement d'applications tente de mettre &agrave; jour un Contenu initialement t&eacute;l&eacute;charg&eacute; depuis Google&nbsp;Play, il se peut qu'un avertissement s'affiche ou que cette Mise &agrave; jour soit impossible.</p>
<p><strong>Informations vous concernant</strong>. Les <a href="https://www.google.com/intl/fr_fr/policies/privacy/" target="_blank" rel="noopener noreferrer">R&egrave;gles de confidentialit&eacute; de Google</a> expliquent comment nous traitons vos donn&eacute;es &agrave; caract&egrave;re personnel et prot&eacute;geons votre vie priv&eacute;e lorsque vous utilisez Google&nbsp;Play. Il est possible que nous devions communiquer aux Fournisseurs vos informations personnelles, comme votre nom et votre adresse e-mail, dans le but de traiter vos transactions ou de vous fournir le Contenu. Les Fournisseurs acceptent d'utiliser ces informations conform&eacute;ment &agrave; leurs r&egrave;gles de confidentialit&eacute;.</p>
<p>Si vous faites partie d'un groupe familial sur Google&nbsp;Play, les membres de votre famille faisant &eacute;galement partie de ce groupe peuvent voir certaines informations vous concernant. Si vous &ecirc;tes l'administrateur d'un groupe familial sur Google&nbsp;Play, les membres de votre famille que vous invitez &agrave; rejoindre ce groupe pourront voir votre nom, votre photo et votre adresse e-mail. Si vous rejoignez un groupe familial en tant que membre, les autres membres de votre famille pourront voir votre nom, votre photo et votre adresse e-mail. L'administrateur du groupe pourra &eacute;galement voir votre &acirc;ge et aura acc&egrave;s &agrave; la liste de tous les achats que vous effectuez &agrave; l'aide du mode de paiement familial, avec la description du Contenu achet&eacute;. Si un Contenu peut &ecirc;tre partag&eacute; avec votre groupe familial et que vous le partagez, tous les membres de la famille seront en mesure d'acc&eacute;der &agrave; ce Contenu et de voir que vous l'avez achet&eacute;.</p>
<p><strong>Acc&egrave;s non autoris&eacute; aux comptes</strong>. Vous devez conserver les informations relatives &agrave; votre compte en lieu s&ucirc;r et ne les communiquer &agrave; personne. Il est interdit de collecter ou de recueillir des donn&eacute;es &agrave; caract&egrave;re personnel de tout utilisateur de Google&nbsp;Play ou de tout utilisateur des autres Services Google via Google&nbsp;Play, y compris les noms des comptes.</p>
<p><strong>Comptes d&eacute;sactiv&eacute;s</strong>. Si nous d&eacute;sactivons l'acc&egrave;s &agrave; votre compte conform&eacute;ment aux Conditions d'utilisation (pour non-respect <span class="dbg">substantiel ou r&eacute;p&eacute;t&eacute;</span> des Conditions d'utilisation, par exemple), vous risquez de ne plus avoir acc&egrave;s &agrave; Google&nbsp;Play, aux informations relatives &agrave; votre compte, ni &agrave; tout fichier ou tout autre Contenu stock&eacute; dans ce compte. Pour plus d'informations, consultez le <a href="https://support.google.com/accounts/answer/40695?hl=fr" target="_blank" rel="noopener noreferrer">Centre d'aide</a>. Si vous &ecirc;tes l'administrateur d'une famille sur Google&nbsp;Play, et si nous d&eacute;sactivons l'acc&egrave;s &agrave; votre compte, les membres de la famille risquent de ne plus avoir acc&egrave;s aux fonctionnalit&eacute;s n&eacute;cessitant d'appartenir &agrave; un groupe familial, comme le mode de paiement familial, les abonnements familiaux ou le Contenu partag&eacute; par les membres de la famille. Si vous &ecirc;tes membre d'une famille sur Google&nbsp;Play, et si nous d&eacute;sactivons votre compte, les membres de votre famille n'auront plus acc&egrave;s au Contenu que vous avez partag&eacute; avec eux.</p>
<p><strong>Protection contre les logiciels malveillants</strong>. Afin de vous prot&eacute;ger contre les logiciels malveillants tiers, les URL pr&eacute;sentant un risque et d'autres probl&egrave;mes de s&eacute;curit&eacute;, nous pouvons recevoir des informations concernant votre Appareil, par exemple au sujet des connexions r&eacute;seau, des URL potentiellement dangereuses, du syst&egrave;me d'exploitation et des applications install&eacute;es sur votre Appareil depuis Google&nbsp;Play ou d'autres sources. Nous pouvons vous avertir si nous consid&eacute;rons qu'une URL ou une application n'est pas s&ucirc;re, et nous pouvons &eacute;galement la d&eacute;sinstaller ou bloquer son installation sur votre Appareil si sa dangerosit&eacute; pour les appareils, les donn&eacute;es ou les utilisateurs est av&eacute;r&eacute;e. Vous pouvez choisir de d&eacute;sactiver certaines de ces protections dans les param&egrave;tres de votre Appareil. Cependant, nous pouvons continuer &agrave; recevoir des informations sur les applications install&eacute;es via Google&nbsp;Play. Les applications install&eacute;es sur votre Appareil &agrave; partir d'autres sources peuvent continuer d'&ecirc;tre analys&eacute;es afin de d&eacute;tecter d'&eacute;ventuels probl&egrave;mes de s&eacute;curit&eacute; sans nous envoyer d'informations.</p>
<p><strong>Applis instantan&eacute;es Android</strong>. Lorsque vous cliquez sur un lien depuis votre Appareil, Google&nbsp;Play peut v&eacute;rifier si une appli instantan&eacute;e applicable est disponible et, si c'est le cas, ouvrir le lien dans l'appli en question. Tout code n&eacute;cessaire pour ex&eacute;cuter certaines parties de l'appli instantan&eacute;e &agrave; laquelle vous acc&eacute;dez sera t&eacute;l&eacute;charg&eacute; sur votre Appareil et conserv&eacute; temporairement. Les informations de chaque appli instantan&eacute;e sont disponibles sur le Google Play&nbsp;Store. Les donn&eacute;es et les param&egrave;tres des Applis instantan&eacute;es Android sont synchronis&eacute;s avec les appareils connect&eacute;s &agrave; votre compte Google. Vous pouvez choisir de d&eacute;sactiver les Applis instantan&eacute;es Android dans les param&egrave;tres de votre Appareil.</p>
<p><strong>Modifications apport&eacute;es aux Conditions d'utilisation</strong>. En cas de modification des Conditions d'utilisation, vous recevrez un pr&eacute;avis d'au moins 30&nbsp;jours et les nouvelles Conditions d'utilisation entreront en vigueur &agrave; l'issue de ladite p&eacute;riode de pr&eacute;avis. En continuant &agrave; utiliser Google&nbsp;Play apr&egrave;s ladite p&eacute;riode de pr&eacute;avis, vous acceptez les nouvelles Conditions d'utilisation. Les nouvelles Conditions d'utilisation s'appliquent &agrave; votre utilisation de tout Contenu (y compris celui que vous avez d&eacute;j&agrave; install&eacute; ou achet&eacute;), ainsi qu'&agrave; l'ensemble des installations ou des achats effectu&eacute;s par la suite. Si vous n'acceptez pas ces modifications, vous aurez la possibilit&eacute; de t&eacute;l&eacute;charger le Contenu que vous avez pr&eacute;c&eacute;demment achet&eacute; ou install&eacute;, et de mettre fin &agrave; votre utilisation de Google&nbsp;Play. Vous pourrez continuer &agrave; visionner cette copie du Contenu sur vos Appareils conform&eacute;ment &agrave; la derni&egrave;re version des Conditions d'utilisation que vous avez accept&eacute;e.</p>
<h2>3. Achats et paiements</h2>
<p class="dbg">Le Contenu Google&nbsp;Play est propos&eacute; par Google Commerce Limited. Lorsque vous t&eacute;l&eacute;chargez, consultez, utilisez ou achetez du Contenu sur Google&nbsp;Play ou par le biais de ce service, vous passez un contrat de vente distinct bas&eacute; sur les pr&eacute;sentes Conditions d'utilisation (le cas &eacute;ch&eacute;ant) avec Google Commerce Limited.</p>
<p><strong>Pr&eacute;commandes</strong>. Si vous pr&eacute;commandez du Contenu, votre contrat relatif &agrave; l'achat et &agrave; l'utilisation de ce Contenu prend effet lorsque le Contenu est disponible. L'achat est factur&eacute; &agrave; ce moment-l&agrave;. Vous pouvez annuler votre pr&eacute;commande &agrave; tout moment avant que le Contenu soit disponible. Si le Contenu est retir&eacute; de la vente sur Google&nbsp;Play avant d'&ecirc;tre disponible, nous devons annuler votre pr&eacute;commande. Nous nous r&eacute;servons &eacute;galement le droit d'annuler votre commande si le prix change avant qu'elle soit trait&eacute;e.</p>
<p><strong>Mode de paiement familial</strong>. Si vous &ecirc;tes l'administrateur d'un groupe familial sur Google&nbsp;Play, vous devez d&eacute;finir un mode de paiement valide pour le groupe. Les membres du groupe pourront l'utiliser pour acheter du Contenu sur Google&nbsp;Play et au sein d'applications. Vous &ecirc;tes responsable de tous les achats de Contenu effectu&eacute;s par les membres de votre famille &agrave; l'aide de ce mode de paiement. Si vous supprimez votre groupe familial, ou si un membre de votre famille quitte le groupe, les commandes non r&eacute;gl&eacute;es pass&eacute;es par des membres de la famille &agrave; l'aide de ce mode de paiement peuvent rester &agrave; votre charge.</p>
<p><strong>Google&nbsp;Payments</strong>. Pour acheter du Contenu sur Google&nbsp;Play, vous devez disposer d'un compte Google&nbsp;Payments et accepter les <a href="https://payments.google.com/customer/tos/viewdocument.html?family=0.buyertos&amp;gl=fr" target="_blank" rel="noopener noreferrer">Conditions d'utilisation de Google&nbsp;Payments</a>. L'<a href="https://wallet.google.com/files/privacy.html?hl=fr" target="_blank" rel="noopener noreferrer">Avis de confidentialit&eacute; de Google&nbsp;Payments</a> s'applique d&egrave;s que vous achetez du Contenu via un compte Google&nbsp;Payments. Vous &ecirc;tes responsable de tous les montants exigibles associ&eacute;s aux achats effectu&eacute;s sur Google&nbsp;Play avec votre compte Google&nbsp;Payments.</p>
<p><strong>Autres syst&egrave;mes de traitement des paiements</strong>. Afin de faciliter vos achats de Contenu sur Google&nbsp;Play, nous pouvons mettre &agrave; votre disposition diff&eacute;rents syst&egrave;mes de traitement des paiements, outre Google&nbsp;Payments. Vous &ecirc;tes tenu de respecter toute condition d'utilisation applicable, ou tout autre contrat avec Google ou un tiers, r&eacute;gissant votre utilisation d'un syst&egrave;me de traitement des paiements donn&eacute;. Nous pouvons ajouter ou supprimer des syst&egrave;mes de traitement des paiements &agrave; notre seule discr&eacute;tion. Vous &ecirc;tes enti&egrave;rement responsable de tous les montants exigibles associ&eacute;s aux achats que vous effectuez sur Google&nbsp;Play.</p>
<p><strong>&Eacute;ligibilit&eacute; &agrave; la facturation par l'op&eacute;rateur</strong>. Pour d&eacute;terminer si vous &ecirc;tes &eacute;ligible &agrave; la facturation de vos achats de Contenu effectu&eacute;s via un Appareil sur le compte de votre op&eacute;rateur de t&eacute;l&eacute;phonie, nous proc&eacute;dons comme suit&nbsp;: lors de la cr&eacute;ation d'un compte Google&nbsp;Play sur votre Appareil, nous envoyons les identifiants de votre Appareil, votre num&eacute;ro d'abonn&eacute; et le num&eacute;ro de s&eacute;rie de votre carte SIM &agrave; votre op&eacute;rateur. Afin d'autoriser cette op&eacute;ration, vous devez accepter les conditions d'utilisation de ce dernier. Il est possible que votre op&eacute;rateur nous communique des informations relatives &agrave; votre adresse de facturation. Nous conservons et traitons ces informations conform&eacute;ment aux <a href="https://www.google.com/intl/fr_fr/policies/privacy/" target="_blank" rel="noopener noreferrer">R&egrave;gles de confidentialit&eacute; de Google</a> et &agrave; l'<a href="https://wallet.google.com/files/privacy.html?hl=fr" target="_blank" rel="noopener noreferrer">Avis de confidentialit&eacute; de Google&nbsp;Payments</a>.</p>
<p><strong>Tarifs</strong>. Les tarifs et la disponibilit&eacute; de tout Contenu affich&eacute; sur Google&nbsp;Play peuvent &ecirc;tre modifi&eacute;s &agrave; tout moment avant votre achat.</p>
<p><strong>Taxes</strong>. Le terme <strong>"Taxes"</strong> d&eacute;signe tous les droits, frais de douane, pr&eacute;l&egrave;vements ou imp&ocirc;ts (autres que l'imp&ocirc;t sur le revenu) associ&eacute;s &agrave; la vente de Contenus, y compris toute p&eacute;nalit&eacute; ou tout int&eacute;r&ecirc;t appliqu&eacute;s &agrave; ces Taxes. Vous &ecirc;tes responsable de toute Taxe et vous devez payer le Contenu sans aucune r&eacute;duction li&eacute;e &agrave; une Taxe. <span class="dbg">Si Google ou Google Commerce Limited est tenu de collecter ou de payer des Taxes, celles-ci seront &agrave; votre charge.</span> Vous devez vous conformer &agrave; toute loi fiscale applicable, y compris &agrave; la d&eacute;claration et au paiement de toute taxe d&eacute;coulant de votre utilisation de Google&nbsp;Play ou de l'achat de Contenus sur ou via Google&nbsp;Play. La d&eacute;claration et le paiement desdites Taxes applicables vous incombent.</p>
<p><strong>Toute vente est d&eacute;finitive</strong>. Si vous souhaitez en savoir plus sur vos droits de r&eacute;tractation, d'annulation ou de retour pour obtenir le remboursement de vos achats, consultez les <a href="https://support.google.com/googleplay/answer/2479637?hl=fr" target="_blank" rel="noopener noreferrer">Modalit&eacute;s de remboursement de Google&nbsp;Play</a>. Sauf disposition express&eacute;ment contraire des <a href="https://support.google.com/googleplay/answer/2479637?hl=fr" target="_blank" rel="noopener noreferrer">Modalit&eacute;s de remboursement de Google&nbsp;Play</a> ou du Fournisseur, toute vente est d&eacute;finitive. Aucun retour, remplacement, ni remboursement n'est autoris&eacute;. Si un remplacement, un retour ou un remboursement sont accord&eacute;s pour toute transaction, cette derni&egrave;re peut &ecirc;tre annul&eacute;e. Il est alors possible que vous ne puissiez plus acc&eacute;der au Contenu achet&eacute; dans le cadre de cette transaction.</p>
<p class="dbg"><strong>R&eacute;solution alternative des contestations des clients</strong>. Google Commerce Limited n'est pas tenu de porter les contestations devant une entit&eacute; alternative de r&eacute;solution des conflits, et ne s'engage pas &agrave; le faire.</p>
<p class="dbg"><strong>Droits de r&eacute;tractation pour les Contenus num&eacute;riques</strong>. Si vous agissez en tant que consommateur, conform&eacute;ment &agrave; la loi, vous disposez automatiquement d'un droit l&eacute;gal de r&eacute;tractation pour les contrats pass&eacute;s pour l'achat de contenus num&eacute;riques sur Google&nbsp;Play (except&eacute; les magazines et les journaux achet&eacute;s &agrave; l'unit&eacute; sur Kiosque). Il en va de m&ecirc;me lorsque vous souscrivez un abonnement pour du contenu num&eacute;rique. Toutefois, lorsque vous achetez du contenu num&eacute;rique sur Google&nbsp;Play, vous convenez que celui-ci est mis &agrave; votre disposition imm&eacute;diatement et vous renoncez de ce fait &agrave; votre droit l&eacute;gal de r&eacute;tractation. Dans le cas de pr&eacute;commandes, vous renoncez &agrave; votre droit l&eacute;gal de r&eacute;tractation automatique apr&egrave;s la mise &agrave; disposition du Produit.</p>
<p class="dbg"><strong>Droits de r&eacute;tractation pour les Services</strong>. Si vous agissez en tant que consommateur, conform&eacute;ment &agrave; la loi, vous disposez d'un droit l&eacute;gal de r&eacute;tractation de 14&nbsp;jours pour les contrats pass&eacute;s lors de l'achat de services, et ce sans avoir &agrave; justifier de motifs. Le d&eacute;lai de r&eacute;tractation expire 14&nbsp;jours apr&egrave;s la conclusion du contrat. Pour exercer votre droit de r&eacute;tractation, vous devez adresser &agrave; Google Commerce Limited une d&eacute;claration sans &eacute;quivoque de votre d&eacute;cision de r&eacute;voquer le contrat. &Agrave; cet effet, vous pouvez utiliser le <a href="https://support.google.com/googleplay/contact/withdrawal_form?hl=fr" target="_blank" rel="noopener noreferrer">mod&egrave;le de formulaire de r&eacute;tractation</a>. Vous pouvez &eacute;galement contacter Google Commerce Limited, c/o Customer Support, Gordon House, Barrow Street, Dublin 4, Irlande, ou d&eacute;poser une <a href="https://support.google.com/googleplay/answer/7205930?hl=fr" target="_blank" rel="noopener noreferrer">demande de remboursement</a>.</p>
<p class="dbg">Vous recevrez dans les meilleurs d&eacute;lais un accus&eacute; de r&eacute;ception sur un support durable (e-mail ou autre). Pour que le d&eacute;lai de r&eacute;tractation soit respect&eacute;, il suffit que vous transmettiez votre communication relative &agrave; l'exercice du droit de r&eacute;tractation avant l'expiration dudit d&eacute;lai.</p>
<p class="dbg">En cas de r&eacute;siliation de votre contrat, dans les meilleurs d&eacute;lais, et au plus tard 14&nbsp;jours &agrave; compter de la r&eacute;ception de votre d&eacute;cision de r&eacute;tractation, nous vous rembourserons tous les paiements que vous avez effectu&eacute;s dans le cadre dudit contrat. Nous proc&eacute;derons au remboursement en utilisant le m&ecirc;me moyen de paiement que celui que vous aurez utilis&eacute; pour la transaction initiale, sauf si vous convenez express&eacute;ment d'un moyen diff&eacute;rent&nbsp;; en tout &eacute;tat de cause, ce remboursement n'occasionnera pas de frais pour vous.</p>
<p class="dbg">Si vous avez demand&eacute; de commencer la prestation de services pendant la dur&eacute;e du d&eacute;lai de r&eacute;tractation, vous devrez vous acquitter d'un montant proportionnel &agrave; ce qui vous a &eacute;t&eacute; fourni jusqu'au moment o&ugrave; vous nous avez inform&eacute;s de votre r&eacute;tractation du contrat, par rapport &agrave; l'ensemble des prestations pr&eacute;vues par le contrat.</p>
<p class="dbg"><strong>Remboursements</strong>. Nous offrons des droits suppl&eacute;mentaires au remboursement (d&eacute;finis dans les <a href="https://support.google.com/googleplay/answer/2479637?hl=fr" target="_blank" rel="noopener noreferrer">Modalit&eacute;s de remboursement</a> de Google&nbsp;Play) pour plusieurs types de Contenus sur Google&nbsp;Play.</p>
<p><strong>Abonnements</strong>. <span class="dbg">Lorsque vous vous abonnez &agrave; du Contenu sur Google&nbsp;Play, vous b&eacute;n&eacute;ficiez d'un acc&egrave;s continu sauf si vous r&eacute;siliez votre abonnement.</span> Les abonnements sont automatiquement factur&eacute;s <span class="dbg">au d&eacute;but de</span> chaque p&eacute;riode de facturation (semaine, mois, ann&eacute;e ou autre p&eacute;riode), au plus tard dans les 24&nbsp;heures qui pr&eacute;c&egrave;dent le d&eacute;but de la p&eacute;riode de facturation.</p>
<p><strong>(a) P&eacute;riodes d'essai</strong>. Lorsque vous vous abonnez &agrave; un Contenu &agrave; un certain prix, vous b&eacute;n&eacute;ficiez parfois gratuitement des avantages de l'abonnement pendant une p&eacute;riode d'essai d&eacute;termin&eacute;e. &Agrave; l'issue de cette p&eacute;riode, l'abonnement vous est factur&eacute; jusqu'&agrave; ce que vous l'annuliez. Si vous ne souhaitez pas que cet abonnement soit factur&eacute;, vous devez le r&eacute;silier avant la fin de la p&eacute;riode d'essai. Une fois l'essai r&eacute;sili&eacute;, vous perdez imm&eacute;diatement l'acc&egrave;s &agrave; l'application concern&eacute;e ainsi que tout avantage relatif &agrave; l'abonnement, sauf indication contraire. L'acc&egrave;s &agrave; de telles p&eacute;riodes d'essai est susceptible d'&ecirc;tre limit&eacute; &agrave; un certain nombre d'essais pour chaque utilisateur au cours d'une p&eacute;riode donn&eacute;e, ou soumis &agrave; d'autres restrictions.</p>
<p><strong>(b) Annulations</strong>. Vous pouvez annuler un abonnement &agrave; tout moment avant la fin de la p&eacute;riode de facturation applicable, comme d&eacute;crit dans le <a href="https://support.google.com/googleplay/?hl=fr" target="_blank" rel="noopener noreferrer">Centre d'aide</a>. L'annulation prend effet &agrave; la p&eacute;riode suivante. Par exemple, si vous achetez un abonnement mensuel, vous pouvez l'annuler &agrave; tout moment au cours de n'importe quel mois de l'abonnement, et celui-ci sera annul&eacute; &agrave; la fin de ce mois. Vous ne recevrez pas de remboursement pour la p&eacute;riode de facturation en cours, sauf indication contraire dans les <a href="https://support.google.com/googleplay/answer/2479637?hl=fr" target="_blank" rel="noopener noreferrer">Modalit&eacute;s de remboursement de Google&nbsp;Play</a> (par exemple en cas de Contenu d&eacute;fectueux). <strong>Abonnements &agrave; Google Play&nbsp;Kiosque</strong>&nbsp;: vous continuerez &agrave; recevoir le Contenu et les Mises &agrave; jour &eacute;ventuelles dans le cadre de l'abonnement pendant le reste de la p&eacute;riode de facturation en cours. &Agrave; l'issue de cette derni&egrave;re, vous conserverez l'acc&egrave;s aux num&eacute;ros pr&eacute;c&eacute;dents. Cependant, vous ne pourrez plus acc&eacute;der aux actualit&eacute;s payantes &agrave; la fin de la p&eacute;riode de facturation au cours de laquelle vous avez annul&eacute; votre abonnement. Si vous l'annulez au cours de la p&eacute;riode d'essai, vous conservez l'acc&egrave;s aux num&eacute;ros du magazine qui sont accessibles pendant la p&eacute;riode d'essai gratuit. En revanche, vous ne conservez pas l'acc&egrave;s aux actualit&eacute;s. <strong>Abonnements &agrave; Google Play&nbsp;Musique</strong>&nbsp;: si vous annulez votre abonnement &agrave; Google Play&nbsp;Musique, vous pourrez toujours acc&eacute;der au Contenu de votre abonnement Google Play&nbsp;Musique pendant le reste de la p&eacute;riode de facturation en cours, toutefois votre acc&egrave;s sera r&eacute;sili&eacute; &agrave; la fin de la p&eacute;riode de facturation pendant laquelle survient l'annulation de votre abonnement. Si vous annulez votre abonnement Google Play&nbsp;Musique pendant une p&eacute;riode d'essai gratuite, vous ne pourrez plus acc&eacute;der au Contenu de l'abonnement Google Play&nbsp;Musique auquel vous aviez acc&egrave;s pendant ladite p&eacute;riode d'essai.</p>
<p><strong>(c) R&eacute;ductions pour les abonn&eacute;s &agrave; la version papier</strong>. Certains Fournisseurs de p&eacute;riodiques peuvent vous autoriser &agrave; acheter un abonnement de Contenu p&eacute;riodique sur Google&nbsp;Play &agrave; prix r&eacute;duit si vous &ecirc;tes d&eacute;j&agrave; abonn&eacute; &agrave; la version papier. Si vous annulez votre abonnement &agrave; la version papier de ce p&eacute;riodique, ou si votre abonnement &agrave; la version papier expire et que vous ne le renouvelez pas, votre abonnement &agrave; prix r&eacute;duit pour ce Contenu sur Google&nbsp;Play est automatiquement annul&eacute;.</p>
<p><strong>(d) Modification de prix</strong>. Lorsque vous souscrivez un abonnement, vous payez le prix alors en vigueur. En cas de hausse ult&eacute;rieure du prix de l'abonnement, nous vous en informerons. La hausse s'appliquera au premier paiement exigible apr&egrave;s la notification, sous r&eacute;serve d'un pr&eacute;avis de <span class="dbg">14</span>&nbsp;jours avant la facturation effective. Si ce d&eacute;lai de <span class="dbg">14</span>&nbsp;jours n'est pas respect&eacute;, la hausse ne s'appliquera qu'au paiement suivant. Si vous refusez de payer les augmentations de prix intervenues dans le cadre d'un abonnement, vous pouvez l'annuler comme indiqu&eacute; dans la section "Annulations" des pr&eacute;sentes Conditions d'utilisation. Les prochains montants de l'abonnement ne vous seront pas factur&eacute;s, &agrave; condition que nous ayons &eacute;t&eacute; inform&eacute;s de votre souhait avant la fin de la p&eacute;riode de facturation en cours. Lorsque le Fournisseur augmente le prix d'un abonnement et que votre accord est n&eacute;cessaire, nous pouvons annuler votre abonnement, sauf si vous acceptez le nouveau prix. Si votre abonnement est annul&eacute; et que vous d&eacute;cidez par la suite de vous r&eacute;abonner, votre abonnement sera factur&eacute; au tarif alors en vigueur.</p>
<h2>4. Droits et restrictions</h2>
<p><strong>Licence d'utilisation du Contenu</strong>. Apr&egrave;s avoir r&eacute;alis&eacute; une transaction ou pay&eacute; les frais applicables au Contenu, vous jouissez du droit non exclusif, seulement aux fins express&eacute;ment autoris&eacute;es dans les pr&eacute;sentes Conditions d'utilisation, d'acc&eacute;der &agrave; des copies du Contenu applicable, de les stocker, de les consulter, de les utiliser et de les afficher sur vos Appareils ou de toute autre mani&egrave;re autoris&eacute;e dans le cadre du Service, uniquement pour un usage personnel et non commercial. Tout droit, titre et int&eacute;r&ecirc;t sur Google&nbsp;Play et sur le Contenu qui ne vous est pas explicitement conc&eacute;d&eacute; dans les Conditions d'utilisation, est r&eacute;serv&eacute;. Votre utilisation des applications et des jeux peut &ecirc;tre r&eacute;gie par les autres conditions d'utilisation du Contrat de Licence Utilisateur Final conclu entre vous et le Fournisseur.</p>
<p class="dbg"><strong>Non-respect des Conditions d'utilisation de la Licence</strong>. En cas de non-respect des dispositions relatives aux restrictions de Contenu, si vous commettez une violation substantielle ou r&eacute;p&eacute;t&eacute;e des Conditions d'utilisation, ou si nous enqu&ecirc;tons sur une faute pr&eacute;sum&eacute;e, les droits conc&eacute;d&eacute;s par ladite licence seront imm&eacute;diatement r&eacute;voqu&eacute;s, et nous pourrons d&eacute;sactiver votre acc&egrave;s &agrave; Google&nbsp;Play, au Contenu ou &agrave; votre compte Google sans aucun remboursement. Nous vous informerons de la raison motivant cette mesure &agrave; moins que nous ne pensions raisonnablement que cela pourrait engager la responsabilit&eacute; juridique de Google ou d'une autre personne, compromettre le cours d'une enqu&ecirc;te ou le fonctionnement d'un produit, service ou syst&egrave;me de Google, nuire &agrave; nos utilisateurs, ou aller contre la loi ou la d&eacute;cision d'une autorit&eacute; charg&eacute;e de l'application de la loi. Pour plus d'informations, consultez les dispositions relatives aux "Comptes d&eacute;sactiv&eacute;s" dans la section&nbsp;2 ci-dessus.</p>
<p><strong>Restrictions</strong>. Les restrictions suivantes s'appliquent&nbsp;:</p>
<ul>
<li>Vous ne pouvez pas afficher le Contenu, partiellement ou int&eacute;gralement, dans le cadre d'une repr&eacute;sentation ou d'un affichage publics, m&ecirc;me &agrave; titre gratuit, sauf (a) dans le cas o&ugrave; cet usage ne porte atteinte ni aux droits d'auteur ni &agrave; aucun autre droit applicable, ou (b) autorisation expresse, et seulement dans le cadre sp&eacute;cifique pr&eacute;vu.</li>
<li>Vous ne pouvez pas vendre, louer, redistribuer, diffuser, transmettre, communiquer, modifier, conc&eacute;der en sous-licence ni c&eacute;der un Contenu &agrave; un tiers notamment en ce qui concerne les t&eacute;l&eacute;chargements de Contenu que vous pouvez obtenir via Google&nbsp;Play, sauf autorisation expresse, et seulement dans le cadre sp&eacute;cifique pr&eacute;vu.</li>
<li>Vous ne pouvez pas utiliser Google&nbsp;Play ou tout Contenu avec un logiciel d'extraction ou de capture de flux, ou tout autre logiciel similaire, afin d'enregistrer ou de cr&eacute;er une copie de tout Contenu qui vous est pr&eacute;sent&eacute; sous un format de streaming.</li>
<li>Vous n'&ecirc;tes pas autoris&eacute; &agrave; utiliser un Contenu dans le cadre d'un service de partage, de pr&ecirc;t ou d'utilisation par plusieurs personnes, ni dans le cadre d'aucune autre institution, sauf autorisation expresse, et seulement dans le cadre sp&eacute;cifique pr&eacute;vu.</li>
<li>Vous ne devez pas aider, autoriser ni encourager d'autres personnes &agrave; contourner, d&eacute;sactiver ou neutraliser toute fonctionnalit&eacute; ou tout composant de s&eacute;curit&eacute; qui prot&egrave;ge, brouille ou limite l'acc&egrave;s &agrave; tout Contenu ou &agrave; Google&nbsp;Play, ni tenter de le faire vous-m&ecirc;me.</li>
<li>Vous ne devez pas retirer les filigranes, libell&eacute;s ni aucune autre mention de propri&eacute;t&eacute; ou &agrave; caract&egrave;re juridique figurant sur le Contenu. En outre, vous ne devez pas tenter de modifier un Contenu obtenu via Google&nbsp;Play, y compris dans le but de masquer ou d'alt&eacute;rer les indications relatives &agrave; la propri&eacute;t&eacute; ou &agrave; la source du Contenu.</li>
</ul>
<p><strong>Dispositions relatives aux tiers</strong>. Nonobstant toute disposition contraire dans les pr&eacute;sentes Conditions d'utilisation, les tiers qui nous conc&egrave;dent une licence pour leur Contenu sont des tiers b&eacute;n&eacute;ficiaires pr&eacute;vus selon les pr&eacute;sentes Conditions d'utilisation, et ce, uniquement &agrave; l'&eacute;gard des dispositions pr&eacute;cises des pr&eacute;sentes Conditions qui concernent directement leur Contenu ("Dispositions relatives aux tiers"), dans le but exclusif de permettre auxdits tiers de faire valoir leurs droits sur un tel contenu. Par souci de clarification, aucune disposition des Conditions d'utilisation ne conf&egrave;re de droit de tiers b&eacute;n&eacute;ficiaire &agrave; quelque partie que ce soit lorsqu'il s'agit de dispositions n'entrant pas dans le champ d'application des Dispositions relatives aux tiers, y compris, mais sans s'y limiter, toute disposition ou tout accord int&eacute;gr&eacute;s aux pr&eacute;sentes Conditions d'utilisation par r&eacute;f&eacute;rence, ou r&eacute;f&eacute;renc&eacute;s dans les pr&eacute;sentes Conditions d'utilisation sans y &ecirc;tre int&eacute;gr&eacute;s.</p>
<p><strong>R&egrave;gles de Google&nbsp;Play</strong>. La publication d'avis sur Google&nbsp;Play est soumise aux <a href="https://play.google.com/intl/fr_fr/about/comment-posting-policy.html">R&egrave;gles</a> suivantes. Pour signaler un abus ou un cas de non-respect du r&egrave;glement relatif au contenu, <a href="https://support.google.com/googleplay/answer/2853570?hl=fr" target="_blank" rel="noopener noreferrer">cliquez ici</a>.</p>
<p><strong>Contenu d&eacute;fectueux</strong>. Une fois que le Contenu est &agrave; votre disposition via votre compte, vous devez le v&eacute;rifier d&egrave;s que cela est raisonnablement possible afin de vous assurer qu'il fonctionne et s'ex&eacute;cute comme indiqu&eacute;. Vous devez nous informer, ou informer le Fournisseur, d&egrave;s que cela est raisonnablement possible si vous d&eacute;tectez toute erreur ou tout d&eacute;faut. Pour plus d'informations, consultez les <a href="https://support.google.com/googleplay/answer/2479637?hl=fr" target="_blank" rel="noopener noreferrer">Modalit&eacute;s de remboursement de Google&nbsp;Play</a>.</p>
<p><strong>Suppression ou indisponibilit&eacute; des Contenus</strong>. Sous r&eacute;serve des pr&eacute;sentes Conditions d'utilisation, le Contenu que vous achetez ou installez est mis &agrave; votre disposition via Google&nbsp;Play pour la p&eacute;riode que vous avez s&eacute;lectionn&eacute;e dans le cas d'un achat pour une p&eacute;riode de location, et dans les autres cas, tant que nous d&eacute;tenons le droit de mettre &agrave; votre disposition ledit Contenu. Dans certains cas, tels que la perte de nos droits relatifs au Contenu, l'interruption d'un service ou d'un Contenu, l'existence de failles de s&eacute;curit&eacute; critiques ou le non-respect des Conditions d'utilisation applicables ou de la loi, nous pouvons supprimer de votre Appareil certains Contenus que vous avez achet&eacute;s ou interrompre votre acc&egrave;s. <span class="dbg">Vous serez averti de toute suppression ou interruption, dans la mesure du possible.</span> Si vous ne pouvez pas t&eacute;l&eacute;charger une copie du Contenu avant ladite suppression ou interruption, nous pouvons vous proposer soit (a) le remplacement du Contenu, dans la mesure o&ugrave; cela est possible, soit (b) un remboursement total ou partiel du prix du Contenu. Dans le cas o&ugrave; nous proc&eacute;dons &agrave; un remboursement, celui-ci constituera votre seul recours.</p>
<p><strong>Comptes multiples</strong>. Si vous poss&eacute;dez plusieurs comptes Google avec diff&eacute;rents noms d'utilisateur, vous pouvez transf&eacute;rer, dans certains cas, un Contenu d'un compte &agrave; un autre, &agrave; condition que vous soyez le propri&eacute;taire de chaque compte et que nous ayons activ&eacute; une fonctionnalit&eacute; du service en question vous permettant d'effectuer un tel transfert.</p>
<p><strong>Limites de l'acc&egrave;s aux Appareils</strong>. Nous pouvons, de temps &agrave; autre, limiter le nombre d'Appareils ou d'applications logicielles que vous pouvez utiliser pour acc&eacute;der au Contenu. Pour plus d'informations sur ces restrictions pour Google Play&nbsp;Musique ou Google&nbsp;Play Films et s&eacute;ries, consultez le <a href="https://support.google.com/googleplaymusic?hl=fr" target="_blank" rel="noopener noreferrer">Centre d'aide de Google Play&nbsp;Musique</a> ou les <a href="movies-tv-usage-rules.html">R&egrave;gles d'utilisation de Google&nbsp;Play Films et s&eacute;ries</a>.</p>
<p><strong>Activit&eacute;s dangereuses</strong>. Aucun Service ni Contenu n'est destin&eacute; &agrave; une utilisation dans le cadre du fonctionnement d'installations nucl&eacute;aires, d'appareils de maintien en vie, de communications d'urgence, de syst&egrave;mes de navigation ou de communication d'avion, de syst&egrave;mes de contr&ocirc;le de la circulation a&eacute;rienne ni de toute autre activit&eacute; dans laquelle la d&eacute;faillance des Services ou du Contenu est susceptible d'entra&icirc;ner la mort, des dommages corporels ou des dommages physiques ou environnementaux graves.</p>
<p><strong class="product-highlight">Google Play&nbsp;Films et s&eacute;ries</strong>. Pour des informations suppl&eacute;mentaires sur l'acc&egrave;s &agrave; Google Play&nbsp;Films et s&eacute;ries, et sur l'utilisation de ce service, ainsi que pour conna&icirc;tre les restrictions applicables, consultez les <a href="movies-tv-usage-rules.html">R&egrave;gles d'utilisation de Google Play&nbsp;Films et s&eacute;ries</a>.</p>
        <h2>Google Play&nbsp;Musique</h2>
      <p>Google&nbsp;Play vous permet de parcourir, de pr&eacute;visualiser, d'&eacute;couter en streaming, d'acheter, de t&eacute;l&eacute;charger, de recommander et d'utiliser une vari&eacute;t&eacute; de contenus num&eacute;riques musicaux et associ&eacute;s &agrave; la musique, tels que des fichiers musicaux, des fichiers vid&eacute;o, des extraits, des clips, des informations relatives aux artistes, des commentaires des utilisateurs, des commentaires de tiers professionnels relatifs &agrave; la musique et d'autres contenus num&eacute;riques ("<strong>Contenu musical</strong>").</p>
<p><strong>Contenu stock&eacute;</strong>. Vous pouvez utiliser Google&nbsp;Play pour stocker du contenu num&eacute;rique (comme les fichiers de musique, les m&eacute;tadonn&eacute;es associ&eacute;es et les pochettes d'album) dans un Syst&egrave;me de stockage de musique via le Logiciel de musique, chacun &eacute;tant d&eacute;fini ci-dessous ("<strong>Contenu stock&eacute;</strong>"). Par souci de clarification, le terme "Contenu musical" n'inclut pas le Contenu stock&eacute;. Le Contenu stock&eacute; peut comprendre &agrave; la fois des fichiers que vous stockez directement dans le Syst&egrave;me de stockage de musique ou des fichiers que nos serveurs analysent et mettent en correspondance avec des fichiers stock&eacute;s en local sur votre Appareil.</p>
<p><strong>Services d'espace de stockage musical</strong>. Google&nbsp;Play vous permet d'acc&eacute;der (a) &agrave; un espace serveur que vous pouvez utiliser pour stocker la musique et les fichiers de donn&eacute;es associ&eacute;s, y compris le Contenu musical et le Contenu stock&eacute; ("<strong>Syst&egrave;me de stockage de musique</strong>") ou (b) aux applications logicielles (y compris les applications Web, pour ordinateur et pour mobile) et aux services associ&eacute;s qui vous permettent d'importer, de g&eacute;rer, de lire la musique ainsi que d'y acc&eacute;der via le Syst&egrave;me de stockage de musique ("<strong>Logiciel de musique</strong>"). Le Syst&egrave;me de stockage de musique et le Logiciel de musique sont collectivement d&eacute;sign&eacute;s par le terme "<strong>Service d'espace de stockage musical</strong>" dans les pr&eacute;sentes Conditions d'utilisation.</p>
<p><strong>Utilisation des Services d'espace de stockage musical</strong>. En stockant du Contenu musical et du Contenu stock&eacute; dans le Syst&egrave;me de stockage de musique, vous stockez une copie unique dudit Contenu et vous nous demandez de le conserver pour votre compte et de le mettre &agrave; votre disposition via votre compte sur Google&nbsp;Play. En utilisant les Services d'espace de stockage musical, vous nous demandez de mettre toutes les fonctionnalit&eacute;s n&eacute;cessaires desdits Services &agrave; votre disposition dans le but de faciliter votre utilisation du Contenu musical et du Contenu stock&eacute;. Vous comprenez qu'en effectuant les &eacute;tapes techniques n&eacute;cessaires dans le but de vous fournir les Services d'espace de stockage musical, nous pouvons (a) transmettre le Contenu musical et le Contenu stock&eacute; sur plusieurs r&eacute;seaux et sur plusieurs supports et (b) apporter au Contenu musical et au Contenu stock&eacute; les modifications requises pour les rendre conformes et adapt&eacute;s aux exigences techniques de connexion des r&eacute;seaux, appareils, services ou supports. Vous confirmez et garantissez que vous disposez des droits n&eacute;cessaires pour stocker dans le Syst&egrave;me de stockage de musique tout Contenu stock&eacute; que vous nous demandez d'y t&eacute;l&eacute;charger ou d'y stocker, ainsi que pour nous demander d'effectuer les actions d&eacute;crites dans la pr&eacute;sente section.</p>
<p><strong>Autres services d'abonnement de Google</strong>. Votre utilisation de Google&nbsp;Play et de tout Contenu musical par abonnement Google&nbsp;Play est r&eacute;gie exclusivement par les pr&eacute;sentes Conditions d'utilisation et non par celles d'un autre produit Google, y compris tout autre produit Google vous permettant de b&eacute;n&eacute;ficier d'un acc&egrave;s &agrave; un abonnement musical Google&nbsp;Play.</p>
<p><strong class="product-highlight">Google Play&nbsp;Livres</strong>. Les <a href="https://play.google.com/books/intl/fr/privacy.html">R&egrave;gles de confidentialit&eacute; de Google Play&nbsp;Livres</a> d&eacute;crivent la mani&egrave;re dont nous traitons les informations personnelles et certaines autres informations g&eacute;n&eacute;r&eacute;es par votre utilisation de Contenu lorsqu'il s'agit de livres.</p>
        <h2>Google Play&nbsp;Kiosque.</h2>
      <p><strong>Informations que nous communiquons aux &eacute;diteurs de p&eacute;riodiques</strong>. Lorsque vous achetez un abonnement &agrave; un p&eacute;riodique sur Google&nbsp;Play, et quelle qu'en soit la dur&eacute;e, nous sommes susceptibles de communiquer votre nom, votre adresse e-mail, votre adresse postale et un identifiant unique &agrave; l'&eacute;diteur. Nous pouvons &eacute;galement partager avec lui l'historique de vos lectures au sein de ce p&eacute;riodique. Nous avons convenu avec les &eacute;diteurs de p&eacute;riodiques qu'ils utilisent ces informations conform&eacute;ment &agrave; leurs r&egrave;gles de confidentialit&eacute;. Vous aurez la possibilit&eacute; de d&eacute;sactiver toute communication de la part de l'&eacute;diteur qui n'est pas en relation avec l'abonnement que vous achetez et de d&eacute;sactiver toute communication marketing de tiers, lorsque vous achetez votre abonnement. Si vous achetez un seul num&eacute;ro d'un magazine sur Google&nbsp;Play, nous sommes susceptibles de communiquer votre code postal &agrave; l'&eacute;diteur du magazine. Nous communiquons &eacute;galement aux &eacute;diteurs de p&eacute;riodiques les informations relatives aux ventes de p&eacute;riodiques.</p>
<p><strong>V&eacute;rification des abonnements &agrave; la version papier</strong>. Si vous acc&eacute;dez &agrave; un abonnement sur Google Play&nbsp;Kiosque via un abonnement existant &agrave; la version papier aupr&egrave;s de l'&eacute;diteur du p&eacute;riodique, nous pouvons demander &agrave; un fournisseur de services tiers de v&eacute;rifier la validit&eacute; de votre abonnement &agrave; la version papier aupr&egrave;s de l'&eacute;diteur du p&eacute;riodique. Nous pouvons &eacute;galement vous demander certaines informations relatives &agrave; votre abonnement &agrave; la version papier &agrave; ces fins. Nous utiliserons ces informations conform&eacute;ment aux <span class="dbg"><a href="https://www.google.com/intl/fr_fr/policies/privacy/" target="_blank" rel="noopener noreferrer">r&egrave;gles de confidentialit&eacute; de Google</a></span>.</p>
  </div>

<div class="play-footer">
  <div class="play-contained">
    <ul>
        <li>
          ©
        <a href="https://www.google.fr/"> Google</a>
        <li>
        <a href="https://policies.google.com/privacy?hl=fr&amp;gl=fr">Règles de confidentialité et conditions d&#39;utilisation</a>
        <li>
        <a href="https://support.google.com/googleplay/?p=play_faq&amp;hl=fr&amp;visit_id=636820918585899157-4288634909&amp;rd=2#topic=3364260">Aide</a>
    </ul>
    <div>
      <select class="js-language">
          <option value="/about/play-terms/eea/archive/"
>
            English
          </option>
          <option value="/intl/de_at/about/play-terms/eea/archive/"
>
            Deutsch (Österreich)
          </option>
          <option value="/intl/nl_be/about/play-terms/eea/archive/"
>
            Nederlands (België)
          </option>
          <option value="/intl/bg_bg/about/play-terms/eea/archive/"
>
            български (България)
          </option>
          <option value="/intl/pt-BR_br/about/play-terms/eea/archive/"
>
            português (Brasil)
          </option>
          <option value="/intl/cs_cz/about/play-terms/eea/archive/"
>
            čeština (Česká republika)
          </option>
          <option value="/intl/de_de/about/play-terms/eea/archive/"
>
            Deutsch (Deutschland)
          </option>
          <option value="/intl/da_dk/about/play-terms/eea/archive/"
>
            dansk (Danmark)
          </option>
          <option value="/intl/es_es/about/play-terms/eea/archive/"
>
            español (España)
          </option>
          <option value="/intl/fi_fi/about/play-terms/eea/archive/"
>
            suomi (Suomi)
          </option>
          <option value="/intl/fr_fr/about/play-terms/eea/archive/"
 selected>
            français (France)
          </option>
          <option value="/intl/el_gr/about/play-terms/eea/archive/"
>
            Ελληνικά (Ελλάδα)
          </option>
          <option value="/intl/hr_hr/about/play-terms/eea/archive/"
>
            hrvatski (Hrvatska)
          </option>
          <option value="/intl/hu_hu/about/play-terms/eea/archive/"
>
            magyar (Magyarország)
          </option>
          <option value="/intl/en_ie/about/play-terms/eea/archive/"
>
            English (Ireland)
          </option>
          <option value="/intl/is_is/about/play-terms/eea/archive/"
>
            íslenska (Ísland)
          </option>
          <option value="/intl/it_it/about/play-terms/eea/archive/"
>
            italiano (Italia)
          </option>
          <option value="/intl/de_li/about/play-terms/eea/archive/"
>
            Deutsch (Liechtenstein)
          </option>
          <option value="/intl/lt_lt/about/play-terms/eea/archive/"
>
            lietuvių (Lietuva)
          </option>
          <option value="/intl/lv_lv/about/play-terms/eea/archive/"
>
            latviešu (Latvija)
          </option>
          <option value="/intl/nl_nl/about/play-terms/eea/archive/"
>
            Nederlands (Nederland)
          </option>
          <option value="/intl/no_no/about/play-terms/eea/archive/"
>
            norsk bokmål (Norge)
          </option>
          <option value="/intl/pl_pl/about/play-terms/eea/archive/"
>
            polski (Polska)
          </option>
          <option value="/intl/pt-PT_pt/about/play-terms/eea/archive/"
>
            português (Portugal)
          </option>
          <option value="/intl/ro_ro/about/play-terms/eea/archive/"
>
            română (România)
          </option>
          <option value="/intl/sv_se/about/play-terms/eea/archive/"
>
            svenska (Sverige)
          </option>
          <option value="/intl/sl_si/about/play-terms/eea/archive/"
>
            slovenščina (Slovenija)
          </option>
          <option value="/intl/sk_sk/about/play-terms/eea/archive/"
>
            slovenčina (Slovensko)
          </option>
          <option value="/intl/en_uk/about/play-terms/eea/archive/"
>
            English (United Kingdom)
          </option>
          <option value="/intl/ca_es/about/play-terms/eea/archive/"
>
            català (Espanya)
          </option>
          <option value="/intl/eu_es/about/play-terms/eea/archive/"
>
            euskara (Espainia)
          </option>
          <option value="/intl/fr_be/about/play-terms/eea/archive/"
>
            français (Belgique)
          </option>
          <option value="/intl/gl_es/about/play-terms/eea/archive/"
>
            galego (España)
          </option>
      </select>
      </label>
    </div>
  </div>
</div>    <script src="/about/play-terms/static/js/index.min.js?cache=5bd677c" nonce="LEav1dF-9qrfnOgtmf_0jA"></script>
  </body>
</html>
